Repository: johncastaneda08/dinosaur
Catalog: TM.tmx
Source language: en_us
Languages: fr

source: Capabilities are features or apps that perform a specific function.
fr: Les fonctionnalités sont des caractéristiques ou des applications qui réalisent une fonction spécifique.

source: HighBond capabilities by edition
fr: Fonctionnalités HighBond par édition

source: an organization implementing automated end-to-end data analysis and remediation workflows
fr: une organisation mettant en œuvre des analyses automatisées de données de bout en bout et des flux d'activités de remédiation

source: organizations that require full data analysis, automation, remediation, and visualization capabilities
fr: organisations ayant besoin de fonctionnalités complètes d'analyse des données, d'automatisation, de correction et de visualisation

source: Enterprise
fr: Entreprise

source: a team or an organization automating data analysis using scheduled scripts
fr: une équipe ou une organisation automatisant des analyses de données à l'aide de scripts planifiés

source: teams or organizations that require full data analysis and automation capabilities, with light remediation or visualization needs
fr: équipes ou organisations ayant besoin de fonctionnalités complètes d'analyse des données et d'automatisation, et de légers besoins de correction ou de visualisation

source: an auditor or a data analyst, or a small team, analyzing data using scripts, or ad hoc using the Analytics interface
fr: un auditeur ou un analyste de données, ou une petite équipe, analysant les données à l'aide de scripts, ou de l'interface Analytics ad hoc.

source: individuals or teams that require full data analysis capabilities, with light automation or remediation needs
fr: individus ou équipes ayant besoin de fonctionnalités complètes d'analyse des données et des besoins légers d'automatisation ou de correction

source: provides access to a subset of capabilities:
fr: fournit l'accès à un sous-ensemble de fonctionnalités :

source: provides access to the full set of capabilities:
fr: fournit l'accès à un ensemble complet de fonctionnalités :

source: Professional
fr: Professionnel

source: ACL Robotics is available in the following editions:
fr: ACL Robotics existe dans les éditions suivantes :

source: an internal audit team that needs to do both audit and SOX work
fr: une équipe d'audit interne qui doivent effectuer un travail d'audit et SOX

source: teams that perform more than one job function
fr: équipes qui ont plusieurs fonctions métiers

source: provides access to the full set of capabilities
fr: fournit l'accès à un ensemble complet de fonctionnalités

source: an audit team that needs an audit management solution
fr: une équipe d'audit ayant besoin d'une solution de gestion de l'audit

source: teams that need a single solution
fr: équipes ayant besoin d'une solution unique

source: provides access to a subset of capabilities
fr: fournit l'accès à un sous-ensemble de fonctionnalités

source: Example
fr: Exemple

source: Intended for...
fr: Pour...

source: Edition
fr: Édition

source: AuditBond, ComplianceBond, ControlsBond, FraudBond, and RiskBond are available in the following editions:
fr: AuditBond, ComplianceBond, ControlsBond, FraudBond, et RiskBond sont disponibles dans les éditions suivantes :

source: Editions
fr: Éditions

source: Products
fr: Produits

source: Learn about the available products and editions, and the capabilities that are included per product edition.
fr: En savoir plus sur les produits et éditions disponibles, les fonctionnalités incluses dans chaque édition de produit.

source: Products and editions
fr: Produits et éditions

source: She includes several different charts, including an aggregated pie chart that shows employee expenses by month.
fr: Elle intègre différents graphes, dont un graphe camembert agrégé qui illustre les dépenses d'employé par mois.

source: Laura uses a Storyboard to communicate how personal expense claims are violating the Travel and Entertainment policy.
fr: Laura utilise un storyboard pour présenter en quoi les demandes de remboursement de frais personnelles violent la politique de gestion des déplacements et des loisirs.

source: Excess spending is reimbursed through the company expense system.
fr: Les dépenses en excès sont remboursées par le biais du système de gestion des notes de frais de l'entreprise.

source: Laura, a Manager, conducts a 12-month audit and finds that employees consistently exceeded their spending on work-related travel and violated existing policies.
fr: Laura, une responsable de l'audit, effectue un audit de 12 mois et constate que les employés dépassent systématiquement la limite des frais de déplacements professionnels et qu'ils violent les politiques déjà en vigueur.

source: To do this, a Travel and Entertainment policy is created to maintain a budget of $20 million with 5% of the budget allocated to employees for operational expenses.
fr: Pour ce faire, une politique de gestion des déplacements et des loisirs est créée pour maintenir le budget à 20 million $, avec 5 % des dépenses alloué aux frais opérationnels des employés.

source: A company decides to cut operating costs and decides to lower administrative and travel expenses.
fr: Une entreprise décide de réduire ses coûts d'exploitation et de diminuer ses frais de déplacements et de loisirs.

source: Example: travel and entertainment audit
fr: Exemple : audit des déplacements et loisirs

source: The storyboard enables business process owners, management, and external auditors to maintain their course of action.
fr: Le storyboard permet aux propriétaires de processus opérationnels, à la direction et aux auditeurs externes de gérer l'évolution de leur action.

source: Adds the visualizations to a storyboard and provides context and insight from the outcome of the internal controls audit.
fr: Ajoute des visualisations au storyboard et apporte un contexte et une perspective du résultat de l'audit de contrôle interne.

source: Creates a bar chart and a line chart visualization to show how financial statements are not impacted.
fr: Crée un graphe à barres et des courbes pour montrer l'absence d'impact sur les états financiers.

source: Imports his Analytics data into Results.
fr: Importe ses données d'Analytics dans Résultats.

source: Imports his Projects Control Test into Analytics.
fr: Importe son test de contrôle de Projets dans Analytics.

source: To do this, Sam:
fr: Pour ce faire, Sam :

source: To demonstrate compliance with the SOX framework, audit leader Sam creates a storyboard to showcase the overall outcome of controls tested.
fr: Afin de démontrer la conformité avec le cadre SOX, Sam, un chef d'audit, crée un storyboard pour présenter le résultat global des tests de contrôle.

source: A publicly traded company needs to be in compliance with a SOX framework in order to satisfy regulators and external audit.
fr: Une société cotée en bourse doit être en conformité avec la loi SOX pour satisfaire les régulateurs et l'audit externe.

source: Example: demonstrating compliance with a SOX framework
fr: Exemple : demonstration de la conformité avec un cadre SOX

source: To present your findings, you include three key charts from your results data and include a textual narrative in the storyboard to inform your audience:
fr: Pour présenter vos découvertes, vous incluez trois graphiques clés provenant de vos données de résultats et incluez une description textuelle dans le storyboard pour informer votre public :

source: You have just completed an accounts payable audit for your finance team, and you need to communicate your findings to an executive body.
fr: Vous avez juste terminé l'audit d'un compte fournisseur pour votre équipe financière, et avez besoin de communiquer vos découvertes avec un membre de la direction.

source: Example: unauthorized transactions
fr: Exemple : transactions non autorisées

source: Examples
fr: Exemples

source: Tiles appear in the same order in the presentation as they do the storyboard.
fr: Les vignettes apparaissent dans le même ordre que pour la présentation du storyboard.

source: Each tile from the storyboard is displayed as a slide, and you can use the arrow keys or forward and back icons to move through the presentation.
fr: Chaque vignette du storyboard s'affiche sous forme de diapositive et les touches fléchées ou les icônes de retour et d'avance permettent de naviguer dans la présentation.

source: Use presentation mode to display a storyboard as full screen slides.
fr: Utilisez le mode présentation pour afficher un storyboard dans des diapositives en mode plein écran.

source: Viewing storyboards in presentation mode
fr: Visualiser les storyboard en mode présentation

source: Use the drilldown and legend filters to make changes to your storyboard content on the fly.
fr: Utilisez des filtres de légende et des forages descendants pour, dans la foulée, effectuer des modifications dans le contenu de votre storyboard.

source: Tip
fr: Astuce

source: Filter the data in the storyboard to filter chart data, click a data category in the chart legend to include or exclude the category
fr: Filtrer les données dans le storyboard pour filtrer des données de graphique, cliquez sur une catégorie de données dans la légende du graphique pour inclure ou exclure la catégorie

source: Open a chart in a new tab to open a chart inside its interpretation in Results, hover over the chart and click the Drilldown icon
fr: Ouvrir un graphique dans un nouvel onglet pour ouvrir un graphique au sein de son interprétation dans Résultats, passez la souris sur le graphique et cliquez sur l'icône de forage descendant

source: When you have Design mode turned off, you can drill into each of the visualizations present in a storyboard if you have sufficient permission to access the visualization's data:
fr: Lorsque le mode Conception est désactivé, il est possible de descendre par forage dans chaque visualisation présente dans un storyboard si vous avez les droits requis permettant d'accéder aux données de la visualisation :

source: Drilling into storyboard data
fr: Descendre par forage dans les données de storyboard

source: You do not need to delete and re-add the item.
fr: Vous n'avez pas besoin de supprimer et de rajouter l'élément.

source: Once an item is added to the storyboard, changes automatically appear in the storyboard.
fr: Une fois qu'un élément est ajouté au storyboard, les changements s'affichent automatiquement dans le storyboard.

source: Note
fr: Remarque

source: You can add any table, chart, or metric in Results that you have access to, except the Statistics chart.
fr: Vous pouvez ajouter une table, un graphique ou une mesure, dans Résultats, auquel vous avez accès, à l'exception du graphique Statistiques.

source: These are defined across Collections in Results.
fr: Ils sont définis parmi les Collections dans Résultats.

source: Storyboards display charts and tables from interpretations, as well as metrics.
fr: Les storyboards affichent des graphiques et des tables provenant des interprétations ainsi que des mesures.

source: Where does storyboard content come from?
fr: D'où provient le contenu du storyboard ?

source: Before creating a storyboard, you must use Results to populate a collection, analysis, and table, and create at least one visualization or metric to include in your storyboard.
fr: Avant de créer un storyboard, vous devez utiliser Résultats, une analyse et une table puis créer au moins une visualisation ou une mesure à inclure dans votre storyboard.

source: Storyboards display visualizations and rich text content in rows and columns.
fr: Les Storyboards affichent des visualisations et du contenu à texte enrichi dans des lignes et des colonnes.

source: How storyboards work
fr: Fonctionnement des storyboards

source: A storyboard is a communication platform that displays multiple visualizations and rich text content in a single presentation.
fr: Un storyboard est une plateforme de communication de communication qui affiche de nombreuses visualisations et un contenu de texte riche dans une seule présentation.

source: Presenting results with storyboards
fr: Présenter les résultats avec des storyboards
